[
  "smart-templates",
  "smart-connections",
  "smart-context",
  "smart-lookup",
  "obsidian42-brat",
  "obsidian-git",
  "obsidian-importer",
  "obsidian-local-rest-api",
  "shell-path-copy",
  "obsidian-tasks-plugin",
  "obsidian-style-settings"
]